[
  "obsidian-linter",
  "obsidian-footnotes",
  "obsidian-git",
  "numerals",
  "settings-search",
  "obsidian-style-settings",
  "quickadd",
  "templater-obsidian",
  "obsidian-latex-suite",
  "obsidian-imgur-plugin"
]